{"quotes":  [{"episode":  "2 - Somber Silhouette", "id":  "1", "quote": "\"-Sh*t. He's dead.\"\n\"Oh no! Surely he's just sleeping! Can't you see he's trying to charm you with how drop-dead gorgeous he is?\""},
             {"episode":  "4 - Merciless Murder", "id":  "2", "quote": "\"Stop! Are you crazy! With your skills, you're more likely to kill her instead!\n\"What did you just say, you twat?\"\n\"The last time you treated my wounds, you fed me some weird tea that gave me the runs for a week!\""},
             {"episode":  "6 - Troubling Truth", "id":  "3", "quote": "\"What a prick. Good to see he still has it out for you, Lauren.\"\n\"Are you sure you don't mean you, Kym?\""},
             {"episode":  "6 - Troubling Truth", "id":  "4", "quote": "\"Ah... Kym Ladell. That woman drives me insane! She never listens and every time I open my mouth she argues!\""},
             {"episode":  "7 - Burning Burden", "id":  "5", "quote": "\"Ladell! I didn't know you had such an obvious talent for acting. Have you considered a career change? You might do better there.\""},
             {"episode":  "7 - Burning Burden", "id":  "6", "quote": "Lauren, after Kym and Will have bickered over paperwork: \"They are completely adorable this morning, aren't they?\""},
             {"episode":  "18 - Lunatic Lovers", "id":  "7", "quote": "\"Aaaah, who else is craving watermelon?\"\n\"... This woman is so random.\""},
             {"episode":  "18 - Lunatic Lovers", "id":  "8", "quote": "\"Since you seem to find the situation so funny, Ladell-You'll be in charge of this case and any related paperwork.\"\n\"At your orders, my not nearly as handsome lieutenant.\""},
             {"episode":  "18 - Lunatic Lovers", "id":  "9", "quote": "\"Ladell, what on earth are you doing?! Entreating the heavens? Rock-climbing on air? Imitating a raccoon?!\"\n\"Shut up! I'm trying to calculate the time with the position of the sun!\""},
             {"episode":  "18 - Lunatic Lovers", "id":  "10", "quote": "\"Hurry up, grandpa, or we'll leave you behind.\""},
             {"episode":  "25 - Faithful Friend", "id":  "11", "quote": "\"Let's hurry before Kym takes over the entire city.\"\n\"IN STEP, LIMP MEATBAGS!\"\n\"Or before she starts hunting down watermelons instead of directing the patrol.\""},
             {"episode":  "29 - Deft Duo", "id":  "12", "quote": "\"SERGEANT LADELL! Would you be so kind as to explain why your desk is becoming a cafe?\""},
             {"episode":  "29 - Deft Duo", "id":  "13", "quote": "\"Me? A common barista? Low of you to insult me in such a low way, lieutenant. Don't you see this is art in its purest form?\""},
             {"episode":  "31 - Sordid Surprise", "id":  "14", "quote": "\"Well, I'm glad to hear it. Reminds me of why you were promoted in the first place! I must admit, I forget sometimes-\"\n\"OY!\""},
             {"episode":  "31 - Sordid Surprise", "id":  "15", "quote": "\"You are dead meat, Ladell. You knocked it over.\"\n\"It's your coffee cup, butterfingers! You let it fly away!!\""},
             {"episode":  "31 - Sordid Surprise", "id":  "16", "quote": "\"KAAAAHHHH\"\nKym stumbles back from the open door, falling into Will's arms. He hugs her to his chest and pulls her away from the corpse."},
             {"episode":  "32 - Lonely Lullaby", "id":  "17", "quote": "\"K-\"\nKym stands in front of a shop window, solemnly watching a music box play.\n\"Kym! Finally found you.\"\n\"What are you doing here?\"\n\"Just checking if you're okay.\""},
             {"episode":  "40 - Blood Bath", "id":  "18", "quote": "\"If you mentioned I hugged you in your deposition... I'm gonna have to tell everyone you screamed like a chicken.\"\n\"Huh? But I didn't!\"\nKym chuckles. \"Exactly.\""},
             {"episode":  "40 - Blood Bath", "id":  "19", "quote": "\"I didn't think it was necessary to tell them exactly how shocked you were. So don't worry, no one knows you fell into my arms.\""},
             {"episode":  "40 - Blood Bath", "id":  "20", "quote": "\"Let's pretend I fell on the ground. Yes, the ground. I think I would have preferred the ground.\"\n\"Fine, then.\"\n\"Awesome.\"\n\"Wonderful.\"\n\"Perfect.\""},
             {"episode":  "46 - Skeptical Spies", "id":  "21", "quote": "\"Kym, I-\"\nKym flinches, and instinctively vibe checks Will. She ends up on top of him, slapping his face.\n\"Oh. Dammit, I did it again. Sorry! I forgot you were still in the room.\""},
             {"episode":  "46 - Skeptical Spies", "id":  "22", "quote": "Randall enters the room. Kym is sitting on top of Will on the floor, his face in her hands.\n\"Oh. Sorry to interrupt.\"\nThe pair looks up and shout at the same time: \"It's not what you think, Randall!\""},
             {"episode":  "51 - Conspicuous Circus", "id":  "23", "quote": "\"Oh, hi Lieutenant. You okay there?\"\n\"YOU JUST SLAMMED A DOOR INTO ME, LADELL!\""},
             {"episode":  "51 - Conspicuous Circus", "id":  "24", "quote": "\"Not bad. Not bad at all... I could actually respect you for this, Lieutenant.\"\n\"Well... Thanks.\""},
             {"episode":  "51 - Conspicuous Circus", "id":  "25", "quote": "\"Hold my watermelon.\"\n\"Kym, n-\""},
             {"episode":  "51 - Conspicuous Circus", "id":  "26", "quote": "\"Lieutenant? Have you forgotten about our patrol?\""},
             {"episode":  "53 - Sagace Soleil", "id":  "27", "quote": "\"Kym... We aren't detectives.\"\n\"You're right. We aren't. We're Soleil.\"\n\"Okay, I'm out-\"\n\"Hold up.\""},
             {"episode":  "53 - Sagace Soleil", "id":  "28", "quote": "\"Come with me or else... I will *** **** ****** and ******** ** ****. Welcome to Soleil, partner.\""},
             {"episode":  "53 - Sagace Soleil", "id":  "29", "quote": "\"Do you even know where you're going? I'd rather be on a romantic picnic with Hermann than get lost with you again.\""},
             {"episode":  "53 - Sagace Soleil", "id":  "30", "quote": "\"I can plan a romantic picninc between you and Hermann anytime you want.\"\n\"Please don't???\""},
             {"episode":  "53 - Sagace Soleil", "id":  "31", "quote": "\"Hnng... Lauren... Goddess of deduction... Please lend me some of your detective powers!\"\n\"Why is she imitating a raccoon again?\""},
             {"episode":  "60 - Obstructive Oath", "id":  "32", "quote": "\"Ladell, when you're done swooning over the new recruit, I need you to-\"\n\"I'm only being nice!\"\n\"You are being scary.\"\n\"Do I detect jealousy, Willame?\""},
             {"episode":  "60 - Obstructive Oath", "id":  "33", "quote": "\"Scared you have competition for Precinct Prince?\"\n\"You make me so tired.\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "34", "quote": "Kym, thinking: \"Hm? Where's his usual cloying charm?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "35", "quote": "Kym, thinking: \"What a strange day. I've never seen him scolded like that. Never seen him make a mistake either. His work is always so infuriatingly perfect all the time.\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "36", "quote": "\"Why are you still here? Vengefully haunting the precinct?\"\n\"Oh, it's you.\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "37", "quote": "\"C'mon, go home. You're going to give Lila a heart attack if you sleep here. It's my duty as Sergeant to prevent that, you know?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "38", "quote": "\"Well I guess as sergeant, it's my job to help the Lieutenant finish!\"\n\"Wow... Behaving like a proper Sergeant?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "39", "quote": "\"Am I hallucinating?\"\n\"Yes, this is all a dream, Lieutenant. It would never happen in real life. Don't even think about it.\"\n\"Haha....\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "40", "quote": "\"Kym, why are you walking me home? I'm not a child. Also, why are you holding me? It's okay, I can walk.\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "41", "quote": "\"So does this mean my Sergeant actually cares about me?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "42", "quote": "\"William, I... I'm Lune.\"\n\"I knew it. This isn't real. How do I wake up from this nightmare?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "43", "quote": "\"Seriously, what would you do if I was Lune?\"\n\"Then... I guess I'd finally have an excuse to fire you. OWOWOW-\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "44", "quote": "\"I guess it'd be nice if I didn't need to act so perfect and restrained all the time. That's all.\"\n\"You? Restrained? Are we talking about the same person? You've never restrained yourself with me.\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "45", "quote": "\"Haha-Why are you looking at me like that?\""},
             {"episode":  "63 - Peaceful Promenade", "id":  "46", "quote": "\"I don't know what's going on exactly but...\"\nKym looks up to see William staring at her, soft look on his face.\n\"But-Eh..."},
             {"episode":  "64 - Distant Daydreams", "id":  "47", "quote": "\"I think I broke it. I-\"\n\"It's okay, WilL! You don't need to apologize-\""},
             {"episode":  "64 - Distant Daydreams", "id":  "48", "quote": "\"How come I'm always messing up?\"\n\"Hey, Will, listen to me.\""},
             {"episode":  "64 - Distant Daydreams", "id":  "49", "quote": "\"It's fine! Seriously-\"\n\"I know this watch is really important to you, Kym. Please let me fix it!\""},
             {"episode":  "64 - Distant Daydreams", "id":  "50", "quote": "\"You don't need to fix it. Just-Just give it to me.\"\n\"No-I HAVE to fix this!\"\n\"You don't always HAVE to FIX everything, WilL!\""},
             {"episode":  "64 - Distant Daydreams", "id":  "51", "quote": "\"I think I should go. Please get some sleep.\""},
             {"episode":  "64 - Distant Daydreams", "id":  "52", "quote": "Kym, thinking: \"He's so different when he plays. Almost like he's letting himself be free. It's the only time I've seen him like that.\""},
             {"episode":  "64 - Distant Daydreams", "id":  "53", "quote": "Will, singing: \"When the night is falling and you have lost your way.\"\nKym, thinking: \"Ah... The song from the music box. I didn't think someone would ever sing it to me again.\""},
             {"episode":  "66 - Compassionate Companion", "id":  "54", "quote": "\"I just drowned Sergeant Hawkes' paperwork in coffee... again.\"\n\"So you're the newbie Will's always on about! I've heard so much about you.\""},
             {"episode":  "77 - Poisonous Past", "id":  "55", "quote": "\"leave him alone. It'll only make it worse if you go after him right now.\"\n\"You walked out of his life ten years ago-I don't think you know what's best for him anymore.\""},
             {"episode":  "77 - Poisonous Past", "id":  "56", "quote": "\"I keep meaning to tell you, I'm sorry for leaving so abruptly the other night. This... This used to be her watch. I kept it after she passed.\""},
             {"episode":  "77 - Poisonous Past", "id":  "57", "quote": "\"I know I shouldn't be this angry... If anything I should be overjoyed to finally know that he's alive.\"\n\"No... No, Will. You have every reason to be angry. It's okay to feel like that. It just means that... You're hurt. And that's okay, you know?\""},
             {"episode":  "77 - Poisonous Past", "id":  "58", "quote": "\"You don't have to hide your pain behind your anger. I mean you're angry with me all the time. And look at me, I'm still here.\"\nWill chuckles, and Kym smiles to herself."},
             {"episode":  "77 - Poisonous Past", "id":  "59", "quote": "Let's go eat something, my treat!\"\n\"Not waterm-\"\n\"Not watermelons. I'll treat you to whatever you want.\""},
             {"episode":  "80 - Anticipated Allegations", "id":  "60", "quote": "\"What's going on with Willame? He's barely breathed a word to me the whole week. Even though we went together after Sake's case and everything was fine!\"\nLauren, thinking: \"You what-You guys never wanted to hangout without me as middleman before.\""},
             {"episode":  "80 - Anticipated Allegations", "id":  "61", "quote": "\"I don't get paid enough to deal with this Lieutenant.\"\nLauren, thinking: \"No, he's not getting paid enough to deal with you.\""},
             {"episode":  "83 - Kaput Kym", "id":  "62", "quote": "\"Bad idea. Las time we had an APD party you-\"\n\"You're not my boss tonight, I can do what I want!\""},
             {"episode":  "83 - Kaput Kym", "id":  "63", "quote": "\"Oh, Lauren! Why is this miscreant raining on my parade?\""},
             {"episode":  "83 - Kaput Kym", "id":  "64", "quote": "\"Stay put. Unless you want to make a very intimate encounter with the floor.\""},
             {"episode":  "83 - Kaput Kym", "id":  "65", "quote": "\"Your poison, miss.\"\n\"This is water. YOU TRIED TO TRICK ME!\""},
             {"episode":  "83 - Kaput Kym", "id":  "66", "quote": "\"Look, it's not that hard!\"\nKym grabs Will by the collar, pulling him in as if to kiss him, cradling his face.\n\"See! It's easy!\""},
             {"episode":  "83 - Kaput Kym", "id":  "67", "quote": "Lauren, about the almost-kiss: \"Did you catch that on camera?\"\n\"You want to buy my blackmail?\"\n\"For research purposes.\""},
             {"episode":  "83 - Kaput Kym", "id":  "68", "quote": "\"Oh! That's where you were hiding Willame!\"\n\"Hiding from you, Ladell, yes!\""},
             {"episode":  "83 - Kaput Kym", "id":  "69", "quote": "\"Oh... You smell like pine trees...\"\n\"Hey! Don't fall asleep on me!\"\n\"Idiot.\" he chuckles to himself."},
             {"episode":  "84 - Hollow Hope", "id":  "70", "quote": "\"Oh! Did someone say DRINKING CONTEST?\"\n\"No-No-No-! You misunderstood, just go back to sleep.\"\n\"YOUR LIEUTENANT IS UP FOR THE CHALLENGE EVERYONE!\""},
             {"episode":  "89 - Venturesome Visit", "id":  "71", "quote": "\"Please administer CPR at once! I'm sure your girlfriend over there will understand!\"\n\"Girlf-??HHMMH??MH!NNHHHHHH???!!\"\nKym, thinking: \"Wait who's the girlfriend? Me???!\""},
             {"episode":  "89 - Venturesome Visit", "id":  "72", "quote": "\"Oi, Lieutenant. You okay? Do you also need CPR?\"\n\"Huh?\"\n\"I can call Hermann over to revive you.\""},
             {"episode":  "92 - Brainy Birds", "id":  "73", "quote": "\"Ladell, are you smok-\"\n\"No, this is special agent White Swan. And you... Your code name is Black Raven.\""},
             {"episode":  "92 - Brainy Birds", "id":  "74", "quote": "\"Would you like to order anything, Ma'am-\"\n[...]\n\"Yes, miss. I would like to order a hammer to knock me out of this cruel world!\"\n\"HAHA-Don't mind her, miss! Two cups of tea please.\""},
             {"episode":  "95 - Momentous Message", "id":  "75", "quote": "\"Why are we stuck patrolling outside in this weather?\""},
             {"episode":  "96 - Cordial Competition", "id":  "76", "quote": "\"Will. There's something I've always wanted to try in the rain. Are you ready... To try with me, Lieutenant?\"\n\"Huh?\"\nKym pulls Will out into the storm, laughing maniacally."},
             {"episode":  "96 - Cordial Competition", "id":  "77", "quote": "Inside phone booth, over the phone: \"Where is Sergeant Ladell?\"\n\"Ladell is... Here too.\""},
             {"episode":  "96 - Cordial Competition", "id":  "78", "quote": "\"If you two fight again, I will crash this car.\""},
             {"episode":  "98 - Conflicting Collaboration", "id":  "79", "quote": "\"You okay?\"\n\"Yeah, thanks.\""},
             {"episode":  "98 - Conflicting Collaboration", "id":  "80", "quote": "\"Well, this has been a fun double-date... Only stressful, and unromantic.\""},
             {"episode":  "102 - Calculated Crash", "id":  "81", "quote": "Kym and Will argue over how to get Lukas out of the Factory.\n\"... I t-told you... I'd kill y-you both if I had to listen to anymore of your b-bickering...\""},
             {"episode":  "102 - Calculated Crash", "id":  "82", "quote": "\"Kym, are you-\"\n\"GO! I'm stuck on the other side. You have to bring Randall to medical. If you wait for me, he's not gonna make it. I'll be okay, he won't. Leave me!\""},
             {"episode":  "102 - Calculated Crash", "id":  "83", "quote": "\"Okay, Kym-Don't move! I'll come back for you soon, I promise.\""},
             {"episode":  "105 - Final Flight", "id":  "84", "quote": "\"Did Randall and Hawkes get out?\"\n\"Yes, but Hawkes insisted on waiting by the car for you. We're the last ones. We couldn't let him back in but-He refused to leave you behind.\"\n\"Ha... And he calls me an idiot.\""},
             {"episode":  "105 - Final Flight", "id":  "85", "quote": "\"LAU-\"\nWill pulls her against him, hand covering her mouth.\n\"You can't... You can't...\""},
             {"episode":  "106 - Critical Casualties", "id":  "86", "quote": "Kym hangs over the phone, defeated.\n\"Kym... Even if-Even if she...\""},
             {"episode":  "106 - Critical Casualties", "id":  "87", "quote": "\"What the hell are we supposed to do?\"\n[...]\n\"We won't say anything.\""},
             {"episode":  "111 - Hazy Half-truth", "id":  "88", "quote": "Kym drops her crutch to run to Lauren's door.\n\"Kym, careful!\""},
             {"episode":  "116 - Rocky Return", "id":  "89", "quote": "\"This Friday, you are on the security team with Ladell at the Mirage Opera House. There will be a play with many nobles attending and our presence has been requested.\"\n\"Do we get to watch the play too?\"\n\"You'll be on duty, Sergeant Ladell.\""},
             {"episode":  "116 - Rocky Return", "id":  "90", "quote": "\"Oh Gods yond lendeth me life, lendeth the Lieutenant a heart replete with m're loveth and affability!\"\n\"Get to work, Ladell.\""},
             {"episode":  "118 - Valuable Visitor", "id":  "91", "quote": "\"There's freshly pressed watermelon juice on the menu, Willame. Freshly pressed watermelon juice!\""},
             {"episode":  "118 - Valuable Visitor", "id":  "92", "quote": "\"My butt cheeks are not getting up from this chair until this file is done!\"\n\"I'm afraid your butt cheeks will disintegrate before that. If you want them to live to fight another day, you need to take a break too.\"\n\"I don't need my butt. I need the juuiicceee.\""},
             {"episode":  "118 - Valuable Visitor", "id":  "93", "quote": "\"I got my trusty side kick with me. Ready to keep me up all night.\"\n\"Well, I know a place not too far from here... Where you could actually spend the night with someone else just as available for you.\"\n\"... What?\"\n\"The infirmary bed.\"\nKym breaks out into laughter."},
             {"episode":  "118 - Valuable Visitor", "id":  "94", "quote": "\"Was that a joke? Did you just joke? This is the first time I've heard you joke! Oh my God, I have to tell Lauren about this! Will, get me the phone!\""},
             {"episode":  "118 - Valuable Visitor", "id":  "95", "quote": "\"I'm sorry. You didn't have to. But thank you, William.\"\n\"Always.\""},
             {"episode":  "126 - Forthright Friendship", "id":  "96", "quote": "\"But this is Kym Ladell, my trusted Sergeant.\"\n\"It's a pleasure to meet you, Ms. Ladell. I've heard William talk about you, it's nice to finally put a face to a name.\""},
             {"episode":  "126 - Forthright Friendship", "id":  "97", "quote": "You're with Willame? How? You're too pretty!\""},
             {"episode":  "126 - Forthright Friendship", "id":  "98", "quote": "\"So! Since we still have a few minutes of daydreaming before the play begins, tell me, William... How is she?\"\n\"Who?\"\n\"The girl that makes you so glad you don't need to marry me.\"\nWill looks surprised, before chuckling to himself."},
             {"episode":  "126 - Forthright Friendship", "id":  "99", "quote": "Kym watches Will and Neyra with binoculars.\nLauren, teasingly: \"Can I see?\"\n\"No.\""},
             {"episode":  "131 - Salient Scars", "id":  "100", "quote": "\"Tonight was something, huh?\"\n\"Quite unexpected, yeah.\""},
             {"episode":  "131 - Salient Scars", "id":  "101", "quote": "Sooooo, before it was interrupted, how was your... Date going?\"\n\"My date?\"\n\"Well... Yeah, with Lady Darcy.\"\n\"Oh. Yes. It was going... Well.\""},
             {"episode":  "131 - Salient Scars", "id":  "102", "quote": "(About Neyra) \"For sure, she's great. She's... Different than the rest of them. It's quite refreshing. She has a good head on her shoulders. And hides more strength than she lets on.\"\nKym smiles sadly."},
             {"episode":  "131 - Salient Scars", "id":  "103", "quote": "If you ever get married, don't forget to invite me to sing at your wedding, okay, Willame?\"\n\"If I ever get married, I don't know if I'll invite you at all!\""},
             {"episode":  "131 - Salient Scars", "id":  "104", "quote": "\"I've already been practising my best man speech for the past year, you can't do this to me!\"\n\"I can't...ke that back if you're... Cho...king me, Kym-\""},
             {"episode":  "131 - Salient Scars", "id":  "105", "quote": "\"Anyways, are you okay? Earlier, you seemed kinda-\"\n\"Earlier when you were choking me?\"\n\"No-!\""}
]}
